Repository: veslo1/apmgr
Catalog: lang/translations.tmx
Source language: es_ar
Languages: en_us

source: Sección Rol
en_us: Role Section

source: Sección Ciudad
en_us: City Section

source: Ver todos los roles
en_us: View all roles

source: Nombre
en_us: Name

source: Acción
en_us: Action

source: Si cambía estos nombres, va a afectar la ACL y esta se podría romper . Si pretende hacer cambios , por favor , ! Verifique el nombre de la ACL primero!
en_us: If you change this names, you will affect the ACL and will cause havoc.So if you intend to make changes,please, verify the acl names first!

source: Ver Rol Por Id
en_us: View Role By Id

source: Fecha de Creación
en_us: Date Created

source: Fecha de Actualización
en_us: Date Updated

source: Ver Accesso de Roles
en_us: View Roles access

source: Crear un Rol Nuevo
en_us: Create a new role

source: Buscar Roles
en_us: Search Roles

source: Actualizar Rol
en_us: Update Role

source: Mensajes Del Sístema
en_us: System Messages

source: Resultados de la búsqueda
en_us: Search Results

source: No hay resultados
en_us: No Results

source: Ver Mensajes del Sístema
en_us: View System Messages

source: Crear un nuevo Mensajes de Sístema
en_us: Create a new System Message

source: Paginas
en_us: Pages

source: Crear Roles del Sístema
en_us: Create System Roles

source: Ver Ciudades del Sístema
en_us: View System Cities

source: Crear una Ciudad nueva
en_us: Create A New City

source: Ver Países del Sístema
en_us: View System Countries

source: Crear un nuevo País en el Sístema
en_us: Create a New System Country

source: PÁginas
en_us: Pages

source: Crear un nuevo Permiso en el Sístema
en_us: Create a Permission in the system

source: Ver Provincias del Sístema
en_us: View System Provinces

source: Crear una nueva Provincia en el Sístema
en_us: Create a Province in the system

source: Ver Usuarios del Sístema
en_us: View System Users

source: Crear un Usuario nuevo en el Sístema
en_us: Create a new User

source: Lenguage Actual
en_us: Current Language

source: Identificador
en_us: identifier

source: Categoria del mensaje
en_us: Message Category

source: Mensaje
en_us: Message

source: Guardar Mensaje
en_us: Save Message

source: Crear Mensaje
en_us: Create Message

source: Cree un nuevo mensaje personalizado para el sístema
en_us: Create a personalized system message.

source: Estos son los Mensajes del Sístema actuales
en_us: This are the current System Messages

source: Crear un usuario
en_us: Create a user

source: Crear usuario
en_us: Create user

source: Ingresar
en_us: Sign In

source: Ver Acceso por tipo de rol
en_us: View Access by role

source: Ver historial de acciones
en_us: View Forensic Section

source: Viendo todos los usuarios en el sistema
en_us: Viewing all the Users in the system

source: Primer Nombre
en_us: First Name

source: Apellido
en_us: Surname

source: Nombre de usuario
en_us: User Name

source: Dirección de correo electronico
en_us: Email Address

source: Fecha De Nacimiento
en_us: Date Of Birth

source: Actualizar Usuario
en_us: Update User

source: Contraseña
en_us: Password

source: Más Acciones
en_us: Further Actions

source: Cambiar Contraseña
en_us: Change Password

source: Cambiar Rol
en_us: Change Roles

source: Cambiar Permisos
en_us: Change Permission

source: Telefono
en_us: Phone

source: Celular
en_us: Mobile Phone

source: Verificar Contraseña
en_us: Verify Password

source: Actualizar Contraseña
en_us: Update Password

source: Las Contraseñas no concuerdan
en_us: Passwords do not match

source: Roles del Usuario
en_us: User Roles

source: Cambiando la información de
en_us: Changing data for

source: Salir
en_us: Log out

source: Correo Electronico
en_us: E-Mail

source: Identificador Del Mensaje
en_us: Message Identifier

source: Categoria Del Mensaje
en_us: Message Category

source: Ver Departamentos
en_us: View Apartments

source: Ver Roles
en_us: View Roles

source: Ver Unidades
en_us: View Units

source: No puede ser Borrado
en_us: Can't Be Deleted

source: Actualizar Mensaje
en_us: Update Message

source: Crear Relación entre Rol Acción y Sección
en_us: Create Role Access Section Relations

source: Ocurrio un error
en_us: An error occurred

source: Información sobre la excepción
en_us: Exception information

source: Modulos del Sístema
en_us: System Modules

source: Controladores del Sístema
en_us: System Controllers

source: Acciones del Sístema
en_us: System Actions

source: Guardar
en_us: Save

source: Crear ACL
en_us: Create ACL

source: Minimizar
en_us: Minimize

source: Ver Todos Los Modulos
en_us: View All Modules

source: Ver Todos Las PÁginas
en_us: View All Pages

source: Ver Todos Las Acciones Del Sístema
en_us: View All Actions Of The System

source: Ver Todas Las PÁginas Del Sístema Con Los Modulos Que Le Pertenecen
en_us: View All The Pages With The Corresponding Modules

source: Ver Todas Las Acciones Del Sístema Con Los PÁginas Que Le Pertenecen
en_us: View All The Actions With The Corresponding Pages

source: Accesso Restringido
en_us: Access Forbidden

source: Seleccione un elemento
en_us: Select an element

source: Seleccione y arrastre el rol a la pÁgina correspondiente
en_us: Drag and drop the roles to the corresponding page

source: Número de la unidad
en_us: Unit Number

source: Buscar
en_us: Search

source: Nombre Cliente
en_us: Payor Name

source: Nombre Referencia
en_us: Reference Name

source: Comentario
en_us: Comment

source: Fecha Publicado
en_us: Date Posted

source: Método De Pago
en_us: Payment Method

source: Número de método de pago
en_us: Payment Method Number

source: Nombre Titular Tarjeta de Crédito
en_us: CC Name

source: Fecha Vencimiento Tarjeta De Crédito
en_us: CC Expiration Date

source: Realizar Pago
en_us: Post Payment

source: Efectivo
en_us: Cash

source: Cheque
en_us: Check

source: Tarjeta De Crédito
en_us: Credit Card

source: Orden de pago
en_us: Money Order

source: Monto Original
en_us: Original Amount

source: Total Deuda Actual
en_us: Current Amount Due

source: Fecha Vencimiento
en_us: Due Date

source: Total a pagar
en_us: Amount To Pay

source: Este es su nombre de usuario
en_us: This is your username

source: Esta es su contraseña
en_us: This is your password

source: Acciones
en_us: Actions

source: Actualizar
en_us: Update

source: Borrar
en_us: Delete

source: Ver
en_us: View

source: Previo
en_us: Previous

source: Identificador del Mensaje
en_us: Message Identifier Key

source: Atras
en_us: Back

source: Esto identifica a un mensaje en el sístema
en_us: This identifies a message in the system

source: Esto selecciona el tipo de mensaje que crea
en_us: This denotes the kind of message you are creating

source: Este es el mensaje que el usuario ve. No use etiquetas html
en_us: This is the message that the user will see. Do not use html tags

source: Este mensaje no se puede eliminar
en_us: This message won't be deleted

source: Crear un nuevo modelo de plan de renta
en_us: Create a new Model Rent Schedule

source: Fecha Efectiva
en_us: Effective Date

source: Crear Plan De Renta
en_us: Create Rent Schedule

source: Agregar Fila
en_us: Add Row

source: Mes
en_us: Month

source: Total renta
en_us: Rent amount

source: Calendario
en_us: Calendar

source: Sección permisos
en_us: Permission Section

source: Actualizar Alias
en_us: Update Alias

source: No es una fecha valida
en_us: Is not a valid date

source: La fecha desde es anterior a la fecha hasta
en_us: The from is greater than date to

source: Informacion del evento
en_us: Event Data

source: Es Un Evento Recursivo?
en_us: Is A Recursive Event?

source: Recursividad de este evento
en_us: Recursive period of this event

source: Dias
en_us: Days

source: Semanas
en_us: Weeks

source: Meses
en_us: Months

source: Años
en_us: Years

source: Fecha desde del evento
en_us: Event date from

source: Fecha hasta del evento
en_us: Event date to

source: Por favor, use Año - mes - d÷a
en_us: Please, use Year - month - date

source: Crear Evento
en_us: Create Event

source: Fecha de inicio de este evento
en_us: Time this event starts

source: Fecha de finalización de este evento
en_us: Time this event ends

source: Llene el numero de d÷as, años,meses o semanas que este evento occure
en_us: Fill the number of days,months,weeks or years this event happens

source: Invitados
en_us: Guests

source: Usted no tiene Invitados
en_us: You do not have guests

source: Seleccione usuarios de la lista
en_us: Select users from the list

source: Dia
en_us: Day

source: Semana
en_us: Week

source: Vista Diaria
en_us: Daily View

source: No es una entrada de tiempo valida
en_us: Is not a valid time entry

source: No es un rango de tiempo valido
en_us: Is not a valid time range

source: Titulo del evento
en_us: Event title

source: Todo el d÷a
en_us: All Day Event

source: Nombre del rol
en_us: Role Name

source: No protegido
en_us: Not protected

source: Protegido
en_us: Protected

source: Ver Evento
en_us: View Event

source: Si
en_us: Yes

source: No puede acceder a este recurso
en_us: You can't view this resource

source: Horarios
en_us: Time Schedule

source: Fecha de este evento
en_us: Date of this event

source: Horario de este evento
en_us: Time of this event

source: Hasta
en_us: To

source: Evento
en_us: Event

source: Controles de paginación
en_us: Pagination control

source: Actualizar evento
en_us: Update event

source: Borrar evento
en_us: Delete event

source: Actualizar horario del evento
en_us: Update event time

source: Borrar a todos los invitados
en_us: Delete all guests

source: Borrar invitado
en_us: Delete guest

source: Borrar esta ocurrencia
en_us: Delete event occurence

source: Esta seguro que desea borrar este evento?
en_us: Are you sure you want to eliminate this event?

source: Esta seguro que desea borrar esta ocurrencia?
en_us: Are you sure you want to eliminate this occurrence?

source: Esta seguro que desea borrar a este invitado?
en_us: Are you sure you want to eliminate this guest?

source: Esta seguro que desea borrar a todos los invitados?
en_us: Are you sure you want to eliminate all the guests?

source: El invitado a sido borrado
en_us: Guest deleted

source: Los invitados fueron borrados
en_us: Guests deleted

source: Crear Nuevo Departamento
en_us: Create New Apartment

source: Nombre del departamento
en_us: Apartment Name

source: Primera dirección
en_us: Address One

source: Segunda dirección
en_us: Address Two

source: Ciudad
en_us: City

source: Provincia
en_us: State

source: Código postal
en_us: Zip

source: País
en_us: Country

source: Crear nueva unidad
en_us: Create a new unit

source: Departamento
en_us: Apartment

source: Detalles del departamento
en_us: Apartment Details

source: para
en_us: for

source: Crear una unidad
en_us: Create One Unit

source: Crear multiples unidades
en_us: Create Multiple Units

source: Modelo de unidad
en_us: Unit Model

source: Número de unidad
en_us: Unit Number

source: Pies
en_us: Feet

source: Metros cuadrados
en_us: Square feet height

source: Tamaño en bytes
en_us: Size in bytes

source: # Camas
en_us: # Beds

source: Camas
en_us: Beds

source: # Baños
en_us: # Baths

source: Cantidad de baño
en_us: Amount of baths

source: Baño(s)
en_us: Bath(s)

source: # Pisos
en_us: Floor

source: Cantidad de pisos
en_us: Stories height

source: ¿ Está disponible para alquilar Ā
en_us: Is Available for Renting?

source: Comodidades
en_us: Amenities

source: Crear una nueva unidad
en_us: Create New Unit

source: Crear modelo de unidad
en_us: Create Unit Model

source: Crear model de unidad
en_us: Create Unit Model

source: Nombre de modelo de unidad
en_us: Unit Model Name

source: Actualizar modelo de unidad
en_us: Update Unit Model

source: Crear itinerario de renta
en_us: Create Rent Schedule

source: Ver Modelo De Renta Planificado
en_us: View Model Rent Schedule

source: Crear facilidades
en_us: Create Amenity

source: Actualizar facilidades
en_us: Update Amenity

source: Facilidades
en_us: Amenities

source: Nombre Facilidad
en_us: Amenity Name

source: Ver lista de contratos de arrendamiento
en_us: View Lease List

source: Actualizar unidad
en_us: Update Unit

source: Cantidad de unidades a crear
en_us: # Units to Create

source: Detalles de unidad
en_us: Unit Details

source: Cuenta de débito
en_us: Debit Account

source: Cuenta de crédito
en_us: Credit Account

source: Monto
en_us: Amount

source: Crear Inscripciún
en_us: Create Fee

source: Identificador inscripciún
en_us: Fee Name

source: Inscripciúnes
en_us: Fees

source: Actualizar Inscripciún
en_us: Update Fee

source: Crear Depósito
en_us: Create Deposit

source: Unidades Disponibles Para Alquilar
en_us: Units Available for Rent

source: Nombre Deposito
en_us: Deposit Name

source: Siguiente
en_us: Next

source: Previos
en_us: Previous

source: Agregar Fotos
en_us: Add Photos

source: No se encontraron usuarios
en_us: No Users Found

source: Depósito
en_us: Deposit

source: Ver Fotos
en_us: View Photos

source: Borrar Fotos
en_us: Delete Photos

source: Finalizar
en_us: Finish

source: Actualizar Fotos
en_us: Update Photos

source: Descuentos
en_us: Discounts

source: Inquilinos
en_us: Tenants

source: Fecha de vencimiento
en_us: Due Date

source: Monto actual vence
en_us: Current Amount Due

source: Pagos
en_us: Payments

source: Fecha de pago
en_us: Date of Payment

source: Total del pago
en_us: Payment Amount

source: Agregar Archivo
en_us: Add File

source: Agregar
en_us: Add

source: Descripción
en_us: Description

source: Descripción del archivo
en_us: Description of the uploaded file

source: Ver fotos y videos
en_us: View unit pictures and videos

source: aplicar
en_us: Apply

source: Ver todos los concursantes
en_us: View all applicants

source: Por favor escriba el siguiente texto en elemento debajo de la imagen
en_us: Please type the following text in the input below

source: Unirse
en_us: Join

source: Tiene una cuenta?
en_us: Do you have an account?

source: Continuar
en_us: Continue

source: Detalles
en_us: Details

source: Buscar departamentos
en_us: Search Units

source: Menor que
en_us: Lower than

source: Igual que
en_us: Equal to

source: Mayor que
en_us: Greater than

source: Cualquier opción
en_us: Any Option

source: Resultado de la lista de espera
en_us: Wait List Result

source: No hay extras
en_us: No amenities registered

source: Agregar usuario a lista de espera
en_us: Add user to wait list

source: Ingrese la siguiente información del usuario
en_us: Provide the following user information

source: Subir un archivo CSV.
en_us: Upload a CSV file.

source: Resultados del proceso
en_us: Results from the batch job

source: Acerca de usted
en_us: About You

source: Nombre completo
en_us: Full name

source: (idéntico a como figura en la licencia de conducir ó cédula de identificación del gobierno)
en_us: (exactly as on driver´s license or govt. IDcard)

source: Su dirección
en_us: Your street address

source: (como se muestra en su licencia de conducir ó cédula de identificación del gobierno)
en_us: (as shown on your driver´s license or government IDcard)

source: Licencia de conducir
en_us: Driver's license #

source: y estado
en_us: and state

source: Licencia de identificación del gobierno
en_us: Goverment License

source: Apellido(s) anteriores
en_us: Former last names

source: (soltero/a y casado/a)
en_us: (maiden and married)

source: Su nú de seguridad social
en_us: Your social security #

source: No ingrese espacios o guiones, solamente el numero
en_us: Do not add spaces or dashes

source: Estatura
en_us: Height

source: Sexo
en_us: Sex

source: -Genero-
en_us: -Choose gender-

source: Color de ojos
en_us: Eye Color

source: Color de cabello
en_us: Hair Color

source: Estado Civil
en_us: Marital Status

source: --Estado Civil--
en_us: --Marital Status--

source: ¿Es usted un ciudadno norteamericano?
en_us: Are you a US citizen?

source: --Seleccione una opción--
en_us: --Choose an option--

source: ¿Usted ó alguno de sus acompaÑates fuma?
en_us: Do you or any occupant smoke?

source: --Seleccion una opción--
en_us: --Answer please--

source: ¿Usted ó alguno de sus acompaÑntes piensa tener ó tiene una mascota?
en_us: Will you or any occupant have an animal?

source: Tipo,peso,raza,edad
en_us: Kind,weight,breed,age

source: --Seleccione un Estado--
en_us: --Choose a state--

source: Licencia de conducir fue seleccionada y Estado no fue seleccionado
en_us: Driver license selected and State option is missing

source: No fue seleccionada la licencia del gobierno ni la licencia de conducir.Por favor, seleccione una
en_us: Neither the driver license or the govertment license has been selected.Please, choose one

source: --Seleccione un metodo de identificación
en_us: --Choose identification method--

source: Identificación
en_us: Identification

source: La ccédula de gobierno es erronea
en_us: Invalid government id

source: La ccédula de conducir es erronea
en_us: Invalid drivers license

source: Mascotas fue seleccionada, pero no hay ninguna descripció
en_us: Pets was included, but there is no description

source: Pago de renta en cantidad
en_us: Bulk Rent Payment

source: Dirección
en_us: Address

source: Nombre apartamento
en_us: Apartment Name

source: Apt. Dueño/Nombre organizador
en_us: Apt. Owner/Manager Name

source: Telefono residencia
en_us: Residence Phone

source: Fecha en que se registro en la vivienda
en_us: Date moved in

source: Fecha en que se retiro de la vivienda
en_us: Date moved out

source: ¿ Por qué se fue de esta vivienda ?
en_us: Why did you leave this residence?

source: Ciudad/Estado/Código Postal
en_us: City/State/Zip

source: Telefono Celular
en_us: Cell-Phone

source: Telefono Trabajo
en_us: Work Phone

source: Posición
en_us: Position

source: Fecha inicio trabajo
en_us: Date Began Job

source: Ingreso bruto es mayor a
en_us: Gross monthly income is over

source: Nombre supervisor
en_us: Supervisor's name

source: Telefono supervisor
en_us: Supervisor's phone

source: Su cónyugue
en_us: Your Spouse

source: # Otros ocupantes
en_us: # Other Occupants

source: Nombres de todas las personas menores de 18 años que van a ocupar la unidad sin firmar el contrato.
en_us: Names of all persons under 18 and other adults who will occupy the unit without signing the lease.

source: Haga click en agregar para agregar personas.
en_us: Click on add to add people.

source: Relación
en_us: Relation

source: Trabajo anterior
en_us: Previous Work History

source: History crediticia del aplicante
en_us: Applicant Credit History

source: Sus vehiculos
en_us: Your vehicles

source: Liste todos los vehiculos que son utilizados por usted, su esposa o acompantes incluyendo autos, camionetas, motos, trailers, etc.
en_us: List all vehicles owned or operated by you, your spouse or any occupants including cars, trucks, motorcycles, trailers, etc.

source: Marca y color de su vehiculo
en_us: Make and color of vehicle

source: Historial de renta y criminalistico
en_us: Rental and Criminal History

source: Por que alquila aquí
en_us: Why You Rented Here

source: ¿Fue usted referrido?
en_us: Were you referred?

source: ¿Nos encontro por su cuenta?
en_us: Did you find us on your own?

source: Persona de contacto en caso de emergencia
en_us: Applicant Emergency Contact

source: su esposa
en_us: your spouse

source: su pariente o hijo
en_us: your parent or child

source: Yo autorizo a para: (1) compartir la información con el proveedor de energia electrica y (2) verificar, por todos los medios disponibles, que lo mencionado arriba, incluyendo reportes de agencias de consumo antes, durante y despues de la estadia en relación con mi contrato e historial de ingresos y otra información reportada por empleadores , para cualquier agencia Estatal de seguridad de empleo )ejemplo, Texas Workforce Comission*. La informació puede ser utilizada solamente para esta aplicación de renta. La autoridad para conseguir el historial de trabajo expira en 365 días de la fecha de esta aplicación.Si selecciono no, toda mi información va a ser eliminada.
en_us: I authorize to: (1) share the above information with owner's electric provider, and (2) verify, by all available means, the above, including reports from consumer reporting agencies before, during and after tenancy on matters relating to my lease, and income history and other information reported by employer(s) to any state employment security agency (e.g., Texas Workforce Commission). Work history information may be used only for this Rental Application. Authority to obtain work history information expires 365 days from the date of this Application.If I click no all my information provided will be deleted.

source: Firma del interesado
en_us: Applicant Signature

source: Firma de la esposa
en_us: Spouse's Signature

source: Autorización
en_us: Authorization

source: Convenio de solicitud
en_us: Application Agreement

source: Información sobre el contrato de arrendamiento. El contrato de arrendamiento que las partes piensan celebrar está adjunto al presente ó si no está adjunto, el contrato ha de ser el contrato de arrendamiento actual de la TAA, tal como se anota arriba. Toda información o condición especial debe ser explícitamente anotada en el contrato de arrendamiento adjunto o en esta hoja de información sobre el contrato de arrendamiento contemplado.
en_us: Application Lease Contract Information. The Lease Contract contemplated by the parties is attached or, if no Lease Contract is attached, the Lease Contract will be the current TAA Lease Contract noted above. Special information and conditions must be explicitly noted on an attached. Lease Contract or in the Contemplated Lease Information above.

source: Cuota de solicitud (puede ser reembolsable o no). Usted ha entregado a nuestro representante una cuota de solicitud en la cantidad indicada en el párrafo 14 a continuación, la cual amortiza parcialmente el costo de los trámites administrativos.
en_us: Application Fee (may or may not be refundable). You have delivered to our representative an application fee in the amount indicated in paragraph 14 below, and this payment partially defrays the cost of administrative paperwork.

source: Depósito de solicitud (puede ser reembolsable o no). Además de cualquier cuota de solicitud, usted le ha entregado a nuestro representante un depósito de solicitud en la cantidad indicada en el párrafo 14. El depósito de solicitud no es un depósito en garantía Sin embargo, será descontado al pago del depósito en garantía cuando el Contrato de arrendamiento haya sido firmado por todas las partes O será devuelto, según lo especifica el párrafo 10, si su solicitud no es aprobada O será retenido como liquidación de daños si usted no firma el contrato o intenta hacer una revocación, según lo indican los párrafos 6 o 7, O si deja de contestar cualquier pregunta o si proporciona información falsa.
en_us: Application Deposit (may or may not be refundable). In addition to any application fee, you have delivered to our representative an application deposit in the amount indicated in paragraph 14. The application deposit is not a security deposit. However, it will be credited toward the required security deposit when the Lease Contract has been signed by all parties; OR it will be refunded under paragraph 10 if you are not approved; OR it will be retained by us as liquidated damages if you fail to sign or attempt to withdraw under paragraph 6 or 7, or fail to answer any question or give false information.
